{% extends "layout.html" %}

{% block body %}
<h3>Hakkımda</h3>
<hr>
<h2><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir, &ouml;ld&uuml;kten sonra diriltildiği i&ccedil;in kıyamet sonrası yaşanacak yeniden yaradılışın bir &ouml;rneği olarak g&ouml;r&uuml;lmektedir. </font><font style="vertical-align: inherit;">100 sene &ouml;l&uuml; kaldığı rivayet edilen Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir hakkında; </font><font style="vertical-align: inherit;">HZ. </font><font style="vertical-align: inherit;">&Uuml;zeyir kimdir, Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir&#39;in hayatı nasıldı ve mesleği neydi gibi sorular ortaya atılmaktadır. </font><font style="vertical-align: inherit;">Sizler i&ccedil;in &Uuml;zeyir peygamberin hayatını, mucizelerini ve diğer t&uuml;m detayları hazırladık.</font></font></h2>

<p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Kur&#39;an-ı Kerim&#39;de Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir hakkında &ccedil;ok fazla bilgi bulunmamaktadır. </font><font style="vertical-align: inherit;">Buda kapsam Kur&#39;an&#39;da Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir ile harfli kelime, tekrar dirildiği bilgisi verilmektedir. </font><font style="vertical-align: inherit;">Bazı kaynaklar da Hz. </font><font style="vertical-align: inherit;">Muhammed&#39;in de Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir&#39;in peygamber olup olmadığını bilmediği yazmaktadır.</font></font></p>

<p>&nbsp;<strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir Kimdir?</font></font></strong></p>

<p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&nbsp;Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir, Harun aleyhisselamın neslinden gelen bir peygamberdir. </font><font style="vertical-align: inherit;">Tevrat&#39;ı ezbere bilmesi ile nadir kimseler arasına girmiştir. </font><font style="vertical-align: inherit;">Yahudiler tarafından Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir&#39;e &ldquo;Ezra&rdquo; sıfatı takılmıştır. </font><font style="vertical-align: inherit;">Kendisi, İsrailoğulları&#39;nın taşkınlarının arttığı bir &ccedil;ift, onları imana davet etmek i&ccedil;in g&ouml;revlendirilmiştir.</font></font></p>

<p>&nbsp;<strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Hazreti &Uuml;zeyir (AS) Hayatı (Kıssası)</font></font></strong></p>

<p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&nbsp;Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir&#39;in peygamber olarak g&ouml;nderdiği devir, diğer peygamberlerde olduğu gibi, kavminin taşkınlık başladığı bir d&ouml;nemdir. </font><font style="vertical-align: inherit;">Bu devirde Allah, İsrailoğulları&#39;na Buht&uuml;nnasr isimli bir bela g&ouml;ndermiştir. </font><font style="vertical-align: inherit;">Bu kişi; </font><font style="vertical-align: inherit;">etraftaki şehirleri yağmalamış, Mescid&#39;i Aksa&#39;yı yıkmış, yaşamaya harap etmiş ve masum insanları da &ouml;ld&uuml;rm&uuml;şt&uuml;r. </font><font style="vertical-align: inherit;">Buht&uuml;nnasr, aynı zamanda gen&ccedil; ve kuvvetli g&ouml;rd&uuml;ğ&uuml; kişileri de esir olarak alıkoymuştu. </font><font style="vertical-align: inherit;">Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir de Buht&uuml;nnasr tarafından ele ge&ccedil;irilen k&ouml;leler sesli uyarı.</font></font></p>

<p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&nbsp;Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir, bir m&uuml;ddet esir olarak yaşadıktan sonra Buht&uuml;nnasr&#39;ın elinden kurtulmayı başarmış ve Kud&uuml;s&#39;e doğru yola &ccedil;ıkmıştır. </font><font style="vertical-align: inherit;">Ancak yol &uuml;zerinde Buht&uuml;nnasr tarafından harap edilen beldeleri g&ouml;rm&uuml;ş ve h&uuml;srana kapılmıştır. </font><font style="vertical-align: inherit;">Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir olduk&ccedil;a uzunca bir ağacın altında otururken, uykuya dalmıştır. </font><font style="vertical-align: inherit;">Tekrar uyandığında ise 100 yıl ge&ccedil;ip gitmiştir. </font><font style="vertical-align: inherit;">Bu s&uuml;re&ccedil; boyunca Buht&uuml;nnasr tarafından b&ouml;lgeye verilen t&uuml;m zararlar tamir edilmiş, Mescid-i Aksa da eski haline getirilmiştir.</font></font></p>

<p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&nbsp;Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir, uyandıktan sonra ilk olarak eşleştir ve oğlunun yanına gitmiştir. </font><font style="vertical-align: inherit;">Ailesi v&uuml;cudundaki izler sayesinde Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir&#39;i tanımıştır. </font><font style="vertical-align: inherit;">Hz. </font><font style="vertical-align: inherit;">&Uuml;zeyir bundan sonra herkes tarafından kabul g&ouml;rm&uuml;ş, Buht&uuml;nnasr tarafından yok edilen dini de tekrar icra edildi.</font></font></p>

<p>&nbsp;<strong><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">Hazreti &Uuml;zeyir (AS) Mesleği</font></font></strong></p>

<p>&nbsp;Hz. &Uuml;zeyir, hakkında &ccedil;ok kısıtlı bilgiler bulunan bir kişidir. Bu kapsamda Bakara Suresi&rsquo;nde ge&ccedil;en ve 100 sene boyunca uyuduğu s&ouml;ylenen zatın Hz. &Uuml;zeyir olduğu d&uuml;ş&uuml;n&uuml;lmektedir. Aynı surede Hz. &Uuml;zeyir&rsquo;in nasıl uyandığına dair bilgiler de yer almaktadır. Ancak Hz. &Uuml;zeyir&rsquo;in dini icra etmek ve esir olması dışında mesleki a&ccedil;ıdan herhangi bir bilgisi bulunmamaktadır.</p>

<p>&nbsp;<strong>Hazreti &Uuml;zeyir (A.S) Mucizeleri ve İlgili Ayetler</strong></p>

<p>&nbsp;Hz. &Uuml;zeyir&rsquo;in yaşamı başlı başına bir mucize olarak kabul edilmektedir. Bu bağlamda 100 sene uyuyup uyanan &Uuml;zeyir peygambere Yahudiler Allah&rsquo;ın oğlu yakıştırmasında bile bulunmuşlardır. Hz. &Uuml;zeyir ile alakalı ayet sayısı olduk&ccedil;a sınırlıdır. Buna g&ouml;re &Uuml;zeyir peygamberden yalnızca Bakara Suresi ve Tevbe Suresi&rsquo;nde bahsedilmektedir. Bu surelerde yer alan ayetler ise aşağıdaki gibi sıralanmaktadır.</p>

<p>&nbsp;Bakara Suresi, 259. Ayet</p>

<p>&nbsp;Yahut evlerinin duvarları &ccedil;atıları &uuml;zerine yıkılmış, ıssız bir kasabaya uğrayan kimsenin durumu gibi. Bu kişinin, &quot;Allah, b&uuml;t&uuml;n bunları &ouml;ld&uuml;kten sonra nasıl diriltecek?&quot; demesi &uuml;zerine Allah onu y&uuml;zyıl &ouml;l&uuml; olarak tuttu, sonra diriltti. &quot;Ne kadar kaldın&quot; diye sordu. &quot;Bir g&uuml;n veya g&uuml;n&uuml;n bir kısmı kadar kaldım&quot; dedi. Allah &quot;Hayır, y&uuml;zyıl kaldın. Anlamak i&ccedil;in yiyeceğine i&ccedil;eceğine bak, hen&uuml;z değişmemiş; eşeğine bak, -seni insanlara bir işaret kılmamız i&ccedil;in- ve kemiklere bak, onları nasıl d&uuml;zeltiyor ve &uuml;zerini etle kaplıyoruz&quot; buyurdu. Artık o adam i&ccedil;in durum a&ccedil;ık&ccedil;a ortaya &ccedil;ıkınca, &quot;Biliyorum ki Allah kesinlikle her şeye kadirdir&quot; dedi.</p>

<p>&nbsp;Tevbe Suresi, 30. Ayet</p>

<p><font style="vertical-align: inherit;"><font style="vertical-align: inherit;">&nbsp;Yahudiler &quot;&Uuml;zeyir Allah&#39;ın oğludur&quot; dediler, hıristiyanlar da &quot;Mes&icirc;h (&Icirc;s&acirc;) Allah&#39;ın oğludur&quot; dediler. </font><font style="vertical-align: inherit;">Bunları, daha &ouml;nceki ink&acirc;rcıların s&ouml;ylediklerine benzer şekilde ağızlarından &ccedil;ıkan s&ouml;zlerdir. </font><font style="vertical-align: inherit;">Allah onları kahretsin! </font><font style="vertical-align: inherit;">(Ger&ccedil;eklerden) nasıl da y&uuml;z &ccedil;eviriyorlar!</font></font></p>
{% endblock body %}